{
  "!": 5,
  "\"": 6,
  "#": 7,
  "$": 8,
  "%": 9,
  "&": 10,
  "'": 11,
  "(": 12,
  ")": 13,
  "*": 14,
  "+": 15,
  ",": 16,
  ",@": 628,
  "-": 17,
  "-@": 343,
  ".": 18,
  ".@": 577,
  "/": 19,
  "0": 20,
  "00": 399,
  "1": 21,
  "2": 22,
  "3": 23,
  "4": 24,
  "5": 25,
  "6": 26,
  "7": 27,
  "8": 28,
  "9": 29,
  ":": 30,
  ";": 31,
  "<": 32,
  "</s>": 2,
  "<mask>": 4,
  "<pad>": 1,
  "<s>": 0,
  "<unk>": 3,
  "=": 33,
  ">": 34,
  "?": 35,
  "@": 36,
  "A": 37,
  "B": 38,
  "C": 39,
  "D": 40,
  "E": 41,
  "F": 42,
  "G": 43,
  "H": 44,
  "I": 45,
  "J": 46,
  "K": 47,
  "L": 48,
  "M": 49,
  "N": 50,
  "O": 51,
  "P": 52,
  "Q": 53,
  "R": 54,
  "S": 55,
  "T": 56,
  "U": 57,
  "V": 58,
  "W": 59,
  "X": 60,
  "Y": 61,
  "Z": 62,
  "[": 63,
  "\\": 64,
  "]": 65,
  "^": 66,
  "_": 67,
  "`": 68,
  "a": 69,
  "ab": 439,
  "able": 681,
  "ac": 324,
  "ace": 638,
  "ach": 599,
  "ack": 461,
  "act": 605,
  "ad": 323,
  "ade": 601,
  "ag": 397,
  "age": 558,
  "ah": 1019,
  "aid": 877,
  "ail": 718,
  "ain": 401,
  "ained": 957,
  "air": 966,
  "aj": 901,
  "ak": 435,
  "ake": 724,
  "al": 289,
  "ale": 909,
  "all": 433,
  "ally": 484,
  "als": 704,
  "am": 318,
  "ame": 453,
  "ames": 795,
  "amp": 667,
  "an": 287,
  "ance": 634,
  "and": 392,
  "ane": 914,
  "ang": 635,
  "ank": 925,
  "ann": 853,
  "ans": 805,
  "ant": 440,
  "any": 872,
  "ap": 489,
  "ar": 284,
  "ard": 431,
  "are": 598,
  "ared": 1011,
  "ark": 639,
  "ars": 886,
  "art": 434,
  "ary": 497,
  "as": 293,
  "ase": 693,
  "ased": 687,
  "ason": 666,
  "ass": 548,
  "ast": 471,
  "at": 275,
  "ate": 432,
  "ated": 447,
  "ater": 542,
  "ates": 698,
  "ath": 700,
  "ather": 968,
  "ating": 828,
  "ation": 358,
  "ational": 765,
  "ations": 591,
  "ative": 1008,
  "att": 735,
  "aus": 725,
  "ause": 915,
  "av": 403,
  "ave": 496,
  "aw": 722,
  "ay": 355,
  "az": 1016,
  "b": 70,
  "ber": 443,
  "bum": 838,
  "c": 71,
  "cc": 505,
  "ce": 365,
  "ced": 652,
  "ces": 680,
  "ch": 376,
  "ct": 388,
  "ction": 624,
  "d": 72,
  "du": 568,
  "e": 73,
  "ear": 450,
  "ec": 329,
  "ect": 462,
  "ed": 271,
  "ek": 917,
  "el": 315,
  "elf": 1005,
  "ell": 483,
  "ely": 606,
  "em": 370,
  "ember": 643,
  "ement": 982,
  "en": 280,
  "ence": 574,
  "end": 550,
  "ener": 824,
  "ens": 646,
  "ent": 309,
  "ents": 685,
  "ep": 716,
  "er": 266,
  "ere": 417,
  "ered": 732,
  "erm": 1023,
  "ern": 967,
  "ers": 387,
  "ert": 961,
  "es": 283,
  "ess": 449,
  "est": 395,
  "et": 336,
  "ever": 684,
  "ew": 428,
  "ey": 706,
  "f": 74,
  "fer": 719,
  "ff": 532,
  "fore": 784,
  "form": 717,
  "ft": 745,
  "fter": 518,
  "ful": 969,
  "g": 75,
  "gan": 710,
  "ge": 478,
  "gh": 445,
  "h": 76,
  "he": 262,
  "hed": 525,
  "hen": 854,
  "her": 361,
  "hes": 826,
  "hip": 772,
  "hn": 777,
  "i": 77,
  "ia": 494,
  "ial": 520,
  "iam": 1003,
  "ian": 473,
  "ib": 618,
  "ic": 296,
  "ical": 519,
  "ice": 637,
  "ich": 436,
  "ick": 740,
  "ics": 857,
  "ict": 707,
  "id": 338,
  "ide": 513,
  "ident": 959,
  "ie": 545,
  "ied": 673,
  "iel": 860,
  "ield": 955,
  "ier": 920,
  "ies": 413,
  "iet": 931,
  "iew": 782,
  "if": 414,
  "ife": 889,
  "ific": 845,
  "ig": 345,
  "igh": 430,
  "ight": 487,
  "igin": 936,
  "ign": 541,
  "ike": 850,
  "il": 310,
  "ild": 694,
  "ile": 582,
  "ill": 418,
  "ilm": 733,
  "ily": 861,
  "im": 340,
  "ime": 572,
  "in": 264,
  "ince": 923,
  "ind": 759,
  "ine": 482,
  "ined": 988,
  "ines": 895,
  "ing": 290,
  "ings": 678,
  "inn": 976,
  "ins": 843,
  "int": 661,
  "io": 897,
  "ion": 300,
  "ions": 510,
  "ious": 699,
  "ip": 481,
  "ir": 342,
  "ird": 892,
  "ire": 549,
  "irect": 927,
  "irst": 503,
  "is": 282,
  "ise": 921,
  "ised": 905,
  "ish": 491,
  "ished": 803,
  "ision": 786,
  "iss": 705,
  "ist": 400,
  "it": 278,
  "ite": 627,
  "ited": 683,
  "ith": 354,
  "ities": 906,
  "ition": 589,
  "its": 935,
  "ity": 446,
  "iv": 339,
  "ive": 455,
  "ived": 844,
  "iver": 896,
  "ivers": 1015,
  "ix": 692,
  "iz": 596,
  "j": 78,
  "ject": 899,
  "k": 79,
  "ke": 626,
  "l": 80,
  "land": 575,
  "ld": 419,
  "le": 301,
  "lect": 858,
  "led": 981,
  "les": 660,
  "ley": 991,
  "ll": 867,
  "low": 565,
  "lud": 600,
  "ly": 331,
  "m": 81,
  "man": 647,
  "ment": 475,
  "mer": 562,
  "meric": 827,
  "n": 82,
  "nd": 274,
  "nder": 650,
  "o": 83,
  "ob": 773,
  "ober": 990,
  "oc": 442,
  "ock": 789,
  "od": 402,
  "ode": 916,
  "og": 499,
  "ok": 537,
  "ol": 337,
  "old": 703,
  "ollow": 752,
  "olog": 794,
  "om": 316,
  "ome": 546,
  "on": 267,
  "ond": 564,
  "one": 655,
  "ong": 429,
  "ons": 742,
  "ood": 690,
  "ook": 747,
  "ool": 979,
  "op": 410,
  "or": 277,
  "ord": 479,
  "ore": 423,
  "ork": 547,
  "orld": 817,
  "orm": 544,
  "orn": 787,
  "ors": 688,
  "ort": 416,
  "orth": 730,
  "ory": 588,
  "os": 383,
  "ose": 674,
  "ost": 486,
  "ot": 346,
  "oth": 746,
  "other": 898,
  "ou": 302,
  "ough": 581,
  "ould": 523,
  "oun": 493,
  "ound": 616,
  "ount": 612,
  "our": 485,
  "ous": 502,
  "out": 529,
  "outh": 753,
  "ov": 469,
  "over": 619,
  "overn": 1010,
  "ow": 351,
  "ower": 984,
  "owever": 887,
  "own": 536,
  "oy": 689,
  "p": 84,
  "per": 540,
  "ph": 642,
  "pl": 587,
  "port": 656,
  "pp": 421,
  "pr": 937,
  "pt": 448,
  "q": 85,
  "qu": 454,
  "r": 86,
  "ra": 381,
  "ral": 763,
  "ram": 947,
  "ran": 543,
  "rans": 870,
  "re": 269,
  "reat": 749,
  "red": 468,
  "ree": 580,
  "ren": 659,
  "res": 412,
  "ress": 633,
  "ri": 404,
  "rib": 675,
  "ric": 590,
  "rit": 480,
  "ro": 295,
  "rom": 391,
  "ron": 783,
  "rop": 702,
  "ros": 874,
  "rou": 456,
  "rough": 651,
  "round": 657,
  "row": 926,
  "ru": 509,
  "ry": 555,
  "s": 87,
  "se": 466,
  "so": 515,
  "son": 928,
  "st": 313,
  "t": 88,
  "te": 630,
  "ted": 811,
  "ten": 902,
  "ter": 347,
  "tern": 679,
  "ters": 757,
  "th": 366,
  "ther": 488,
  "though": 977,
  "ton": 918,
  "ts": 812,
  "u": 89,
  "ual": 846,
  "ub": 530,
  "ubl": 721,
  "uc": 881,
  "uch": 999,
  "ud": 441,
  "ue": 534,
  "ug": 743,
  "ul": 373,
  "ular": 767,
  "ult": 579,
  "um": 394,
  "un": 369,
  "up": 978,
  "ur": 327,
  "urch": 952,
  "ure": 514,
  "ures": 962,
  "uring": 586,
  "urn": 631,
  "ury": 810,
  "us": 350,
  "ust": 498,
  "ut": 353,
  "ute": 1000,
  "v": 90,
  "ve": 778,
  "ved": 734,
  "vel": 663,
  "velop": 907,
  "ver": 359,
  "w": 91,
  "ward": 670,
  "way": 750,
  "we": 658,
  "ween": 754,
  "wn": 641,
  "wo": 528,
  "x": 92,
  "y": 93,
  "yl": 997,
  "z": 94,
  "{": 95,
  "|": 96,
  "}": 97,
  "~": 98,
  "¡": 99,
  "¢": 100,
  "£": 101,
  "¤": 102,
  "¥": 103,
  "¦": 104,
  "§": 105,
  "¨": 106,
  "©": 107,
  "ª": 108,
  "«": 109,
  "¬": 110,
  "®": 111,
  "¯": 112,
  "°": 113,
  "±": 114,
  "²": 115,
  "³": 116,
  "´": 117,
  "µ": 118,
  "¶": 119,
  "·": 120,
  "¸": 121,
  "¹": 122,
  "º": 123,
  "»": 124,
  "¼": 125,
  "½": 126,
  "¾": 127,
  "¿": 128,
  "À": 129,
  "Á": 130,
  "Â": 131,
  "Ã": 132,
  "Ä": 133,
  "Å": 134,
  "Æ": 135,
  "Ç": 136,
  "È": 137,
  "É": 138,
  "Ê": 139,
  "Ë": 140,
  "Ì": 141,
  "Í": 142,
  "Î": 143,
  "Ï": 144,
  "Ð": 145,
  "Ñ": 146,
  "Ò": 147,
  "Ó": 148,
  "Ô": 149,
  "Õ": 150,
  "Ö": 151,
  "×": 152,
  "Ø": 153,
  "Ù": 154,
  "Ú": 155,
  "Û": 156,
  "Ü": 157,
  "Ý": 158,
  "Þ": 159,
  "ß": 160,
  "à": 161,
  "á": 162,
  "â": 163,
  "ã": 164,
  "ä": 165,
  "å": 166,
  "æ": 167,
  "ç": 168,
  "è": 169,
  "é": 170,
  "ê": 171,
  "ë": 172,
  "ì": 173,
  "í": 174,
  "î": 175,
  "ï": 176,
  "ð": 177,
  "ñ": 178,
  "ò": 179,
  "ó": 180,
  "ô": 181,
  "õ": 182,
  "ö": 183,
  "÷": 184,
  "ø": 185,
  "ù": 186,
  "ú": 187,
  "û": 188,
  "ü": 189,
  "ý": 190,
  "þ": 191,
  "ÿ": 192,
  "Ā": 193,
  "ā": 194,
  "Ă": 195,
  "ă": 196,
  "Ą": 197,
  "ą": 198,
  "Ć": 199,
  "ć": 200,
  "Ĉ": 201,
  "ĉ": 202,
  "Ċ": 203,
  "ċ": 204,
  "Č": 205,
  "č": 206,
  "Ď": 207,
  "ď": 208,
  "Đ": 209,
  "đ": 210,
  "Ē": 211,
  "ē": 212,
  "Ĕ": 213,
  "ĕ": 214,
  "Ė": 215,
  "ė": 216,
  "Ę": 217,
  "ę": 218,
  "Ě": 219,
  "ě": 220,
  "Ĝ": 221,
  "ĝ": 222,
  "Ğ": 223,
  "ğ": 224,
  "Ġ": 225,
  "Ġ\"": 306,
  "Ġ'": 335,
  "Ġ(": 378,
  "Ġ)": 377,
  "Ġ,": 268,
  "Ġ.": 276,
  "Ġ/": 938,
  "Ġ0": 863,
  "Ġ00": 788,
  "Ġ000": 869,
  "Ġ1": 312,
  "Ġ10": 880,
  "Ġ11": 987,
  "Ġ12": 904,
  "Ġ15": 983,
  "Ġ16": 932,
  "Ġ17": 992,
  "Ġ18": 576,
  "Ġ19": 390,
  "Ġ194": 1012,
  "Ġ198": 965,
  "Ġ199": 756,
  "Ġ2": 356,
  "Ġ20": 531,
  "Ġ200": 500,
  "Ġ201": 613,
  "Ġ3": 495,
  "Ġ4": 560,
  "Ġ5": 569,
  "Ġ6": 672,
  "Ġ7": 696,
  "Ġ8": 739,
  "Ġ9": 737,
  "Ġ:": 533,
  "Ġ;": 507,
  "Ġ=": 305,
  "Ġ@": 322,
  "Ġ@,@": 629,
  "Ġ@-@": 344,
  "Ġ@.@": 578,
  "ĠA": 307,
  "ĠAfter": 996,
  "ĠAl": 584,
  "ĠAmeric": 831,
  "ĠAn": 695,
  "ĠAr": 771,
  "ĠAs": 729,
  "ĠAt": 842,
  "ĠB": 332,
  "ĠBrit": 930,
  "ĠC": 314,
  "ĠCh": 492,
  "ĠCom": 770,
  "ĠD": 367,
  "ĠE": 405,
  "ĠEn": 755,
  "ĠEng": 878,
  "ĠF": 371,
  "ĠG": 382,
  "ĠH": 349,
  "ĠHe": 559,
  "ĠI": 333,
  "ĠIn": 424,
  "ĠIt": 597,
  "ĠJ": 396,
  "ĠJo": 866,
  "ĠJohn": 985,
  "ĠK": 451,
  "ĠL": 384,
  "ĠLe": 830,
  "ĠM": 326,
  "ĠMar": 748,
  "ĠN": 385,
  "ĠNew": 819,
  "ĠO": 406,
  "ĠOn": 662,
  "ĠP": 357,
  "ĠR": 364,
  "ĠRe": 856,
  "ĠS": 308,
  "ĠSc": 919,
  "ĠSe": 809,
  "ĠSh": 875,
  "ĠShe": 1002,
  "ĠSt": 470,
  "ĠT": 303,
  "ĠTh": 567,
  "ĠThe": 328,
  "ĠThis": 862,
  "ĠU": 464,
  "ĠUn": 676,
  "ĠUnited": 980,
  "ĠV": 504,
  "ĠW": 379,
  "ĠY": 625,
  "ĠZ": 970,
  "Ġa": 263,
  "Ġab": 552,
  "Ġabout": 760,
  "Ġac": 839,
  "Ġacc": 821,
  "Ġact": 800,
  "Ġad": 553,
  "Ġadd": 949,
  "Ġafter": 617,
  "Ġag": 609,
  "Ġagain": 762,
  "Ġagainst": 939,
  "Ġal": 375,
  "Ġalbum": 868,
  "Ġall": 677,
  "Ġalso": 538,
  "Ġam": 847,
  "Ġan": 393,
  "Ġand": 292,
  "Ġapp": 595,
  "Ġar": 521,
  "Ġare": 457,
  "Ġas": 348,
  "Ġass": 808,
  "Ġat": 386,
  "Ġatt": 636,
  "Ġb": 286,
  "Ġback": 948,
  "Ġbe": 360,
  "Ġbec": 594,
  "Ġbecame": 941,
  "Ġbeen": 571,
  "Ġbefore": 873,
  "Ġbeing": 879,
  "Ġbet": 712,
  "Ġbetween": 775,
  "Ġbl": 908,
  "Ġboth": 924,
  "Ġbu": 836,
  "Ġbut": 512,
  "Ġby": 374,
  "Ġc": 279,
  "Ġcall": 865,
  "Ġcan": 751,
  "Ġcent": 691,
  "Ġcentury": 993,
  "Ġch": 437,
  "Ġchar": 779,
  "Ġcharac": 945,
  "Ġcl": 539,
  "Ġco": 834,
  "Ġcol": 780,
  "Ġcom": 408,
  "Ġcomm": 664,
  "Ġcomp": 508,
  "Ġcon": 380,
  "Ġconc": 1007,
  "Ġcons": 727,
  "Ġcont": 516,
  "Ġcre": 1009,
  "Ġd": 298,
  "Ġday": 859,
  "Ġde": 420,
  "Ġdec": 738,
  "Ġdef": 837,
  "Ġdep": 964,
  "Ġdes": 608,
  "Ġdesc": 953,
  "Ġdevelop": 1001,
  "Ġdis": 592,
  "Ġdo": 871,
  "Ġduring": 728,
  "Ġe": 320,
  "Ġear": 720,
  "Ġem": 960,
  "Ġen": 621,
  "Ġend": 793,
  "Ġent": 888,
  "Ġep": 882,
  "Ġepis": 933,
  "Ġest": 995,
  "Ġev": 648,
  "Ġex": 444,
  "Ġexp": 942,
  "Ġf": 281,
  "Ġfe": 708,
  "Ġfilm": 802,
  "Ġfin": 653,
  "Ġfirst": 522,
  "Ġfl": 776,
  "Ġfollow": 841,
  "Ġfor": 341,
  "Ġform": 807,
  "Ġfound": 891,
  "Ġfour": 851,
  "Ġfrom": 407,
  "Ġg": 334,
  "Ġgame": 741,
  "Ġgo": 951,
  "Ġh": 299,
  "Ġhad": 465,
  "Ġhas": 566,
  "Ġhave": 557,
  "Ġhe": 398,
  "Ġher": 535,
  "Ġhigh": 890,
  "Ġhim": 686,
  "Ġhis": 409,
  "Ġim": 623,
  "Ġin": 288,
  "Ġinc": 506,
  "Ġinclud": 632,
  "Ġincluding": 934,
  "Ġind": 852,
  "Ġint": 517,
  "Ġinter": 829,
  "Ġinto": 654,
  "Ġinv": 963,
  "Ġis": 368,
  "Ġit": 389,
  "Ġits": 524,
  "Ġj": 603,
  "Ġk": 460,
  "Ġkn": 723,
  "Ġknown": 943,
  "Ġl": 317,
  "Ġlar": 835,
  "Ġlater": 791,
  "Ġle": 476,
  "Ġlead": 1017,
  "Ġloc": 911,
  "Ġlong": 975,
  "Ġm": 297,
  "Ġmade": 813,
  "Ġmain": 973,
  "Ġman": 604,
  "Ġmany": 972,
  "Ġme": 768,
  "Ġmet": 989,
  "Ġmill": 1022,
  "Ġmin": 998,
  "Ġmon": 971,
  "Ġmore": 671,
  "Ġmost": 726,
  "Ġmov": 825,
  "Ġmus": 840,
  "Ġn": 321,
  "Ġne": 774,
  "Ġnew": 731,
  "Ġno": 893,
  "Ġnot": 477,
  "Ġnum": 792,
  "Ġnumber": 912,
  "Ġo": 272,
  "Ġob": 1020,
  "Ġof": 285,
  "Ġoff": 622,
  "Ġon": 330,
  "Ġone": 563,
  "Ġonly": 736,
  "Ġop": 986,
  "Ġor": 438,
  "Ġorigin": 1013,
  "Ġother": 615,
  "Ġout": 640,
  "Ġover": 614,
  "Ġp": 291,
  "Ġpart": 607,
  "Ġpe": 815,
  "Ġper": 570,
  "Ġperform": 956,
  "Ġpl": 452,
  "Ġplay": 602,
  "Ġpo": 701,
  "Ġpop": 950,
  "Ġpos": 796,
  "Ġpr": 804,
  "Ġpre": 644,
  "Ġpres": 913,
  "Ġpro": 411,
  "Ġprodu": 798,
  "Ġpubl": 864,
  "Ġqu": 822,
  "Ġr": 425,
  "Ġra": 832,
  "Ġre": 304,
  "Ġrec": 556,
  "Ġrece": 958,
  "Ġrecord": 781,
  "Ġreg": 806,
  "Ġrel": 758,
  "Ġrele": 801,
  "Ġrem": 715,
  "Ġrep": 1006,
  "Ġres": 551,
  "Ġret": 818,
  "Ġrev": 1021,
  "Ġro": 561,
  "Ġs": 270,
  "Ġsc": 585,
  "Ġse": 426,
  "Ġseason": 761,
  "Ġsec": 711,
  "Ġsecond": 849,
  "Ġser": 620,
  "Ġseries": 910,
  "Ġset": 894,
  "Ġsever": 922,
  "Ġseveral": 1018,
  "Ġsh": 459,
  "Ġshe": 665,
  "Ġshow": 1004,
  "Ġsing": 954,
  "Ġsm": 1014,
  "Ġso": 816,
  "Ġsome": 833,
  "Ġsong": 714,
  "Ġsp": 472,
  "Ġspec": 820,
  "Ġst": 352,
  "Ġstud": 974,
  "Ġsu": 422,
  "Ġsub": 814,
  "Ġsuch": 848,
  "Ġsupp": 883,
  "Ġsur": 900,
  "Ġsy": 876,
  "Ġt": 261,
  "Ġte": 668,
  "Ġteam": 994,
  "Ġth": 311,
  "Ġthan": 769,
  "Ġthat": 362,
  "Ġthe": 265,
  "Ġtheir": 511,
  "Ġthem": 709,
  "Ġthen": 929,
  "Ġthere": 884,
  "Ġthey": 610,
  "Ġthis": 593,
  "Ġthree": 764,
  "Ġthrough": 785,
  "Ġtime": 649,
  "Ġto": 294,
  "Ġtr": 744,
  "Ġtra": 903,
  "Ġtrans": 944,
  "Ġtwo": 573,
  "Ġu": 490,
  "Ġun": 501,
  "Ġunder": 766,
  "Ġup": 645,
  "Ġus": 554,
  "Ġused": 855,
  "Ġv": 415,
  "Ġver": 790,
  "Ġw": 273,
  "Ġwas": 325,
  "Ġwe": 682,
  "Ġwell": 940,
  "Ġwere": 427,
  "Ġwh": 372,
  "Ġwhe": 527,
  "Ġwhen": 713,
  "Ġwhere": 823,
  "Ġwhich": 467,
  "Ġwhile": 799,
  "Ġwho": 583,
  "Ġwith": 363,
  "Ġwork": 697,
  "Ġwould": 669,
  "Ġwrit": 797,
  "Ġy": 474,
  "Ġyear": 611,
  "Ġyears": 885,
  "Ġâ": 458,
  "ĠâĢ": 463,
  "ĠâĢĵ": 526,
  "ĠâĢĶ": 946,
  "ĠĊ": 319,
  "ġ": 226,
  "Ģ": 227,
  "ģ": 228,
  "Ĥ": 229,
  "ĥ": 230,
  "Ħ": 231,
  "ħ": 232,
  "Ĩ": 233,
  "ĩ": 234,
  "Ī": 235,
  "ī": 236,
  "Ĭ": 237,
  "ĭ": 238,
  "Į": 239,
  "į": 240,
  "İ": 241,
  "ı": 242,
  "Ĳ": 243,
  "ĳ": 244,
  "Ĵ": 245,
  "ĵ": 246,
  "Ķ": 247,
  "ķ": 248,
  "ĸ": 249,
  "Ĺ": 250,
  "ĺ": 251,
  "Ļ": 252,
  "ļ": 253,
  "Ľ": 254,
  "ľ": 255,
  "Ŀ": 256,
  "ŀ": 257,
  "Ł": 258,
  "ł": 259,
  "Ń": 260
}
